IDEA Open Model
ValueCount Properties
Compatible with IDEA StatiCa Beta 20.0
The ValueCount type exposes the following members.
Properties
Name | Description
Count
 Gets or sets the repeating of value.
Value
 Gets or sets the value.
Top
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace